دستورات 
 
لیسـت دستـــورات ربـات پیکچرز ورلد :
  
🧑🏻‍💻ربات : فعال یا غیر فعال بودن بات 
 
❌!stop : غیر فعال سازی بات
  
✅!start : فعال سازی بات 
 
⏰!time : ساعت 
 
🗑!del : حذف پیام با ریپ بر روی ان 
 
🔒!lock : بستن چت در گروه 
 
🔓!unlock : باز کردن چت در گروه 
 
💣!ban : حذف کاربر با ریپ زدن 
 
📬!send : ارسال پیام با استفاده از  ایدی 
 
🔴!add : افزودن کاربر به گپ با ایدی
 
☑️!info : لیست دستورات ربات 
 
🆑!cal :ماشین حساب 
 
🚷!user : اطلاعات کاربر با ایدی 
 
🤣!jok : ارسال جک 
 
🅾!font : ارسال فونت 
 
 m📵!ping : گرفتن پینگ سایت 
 
Ⓜ️!tran : مترجم انگلیسی 
 
🌦!whater : اب و هوا


لینک کانالمون 🏃‍♂😃
 
 @pictures_world
 👀
دقت کنید زیاد از دستورات استفاده نکنید🙂👍